<html>
    <head>
        <title>Los Hongos</title>
        <link rel="stylesheet" href="Estilos/Index.css">
    </head>
    <body>
        <div id="header">
            <ul class="navi">
                 <li><a href="index.html">Inicio</a></li>
 
                 <li><a href="">Entradas</a>
                 <ul>
                     <li><a href="Top_5_setas_comestibles_mas_populares_del_mundo.html">Top 5 setas comestibles mas famosas del mundo</a></li>
                     <li><a href="Setas_venenozas_y_como_curarlas.html">Setas venenozas y como curarlas</a></li>
                 </ul>
                 </li>
            </ul>
        </div>
        <br><br>
        <h1>Las 5 setas comestibles mas famosas del mundo</h1>
        <div id="texto1">
        <div id="texto">
        <p>Los hongos son organismos pluricelulares que han existido desde el principio, pero hoy no vamos a hablar sobre ellos, hablaremos espec&iacute;ficamente de su &oacute;rgano reproductor, Las setas.
            <br>
            Las setas son muy conocidas en todo el mundo como una droga que vuelve locas a las personas con solo comer un poco, pero en realidad solo son algunas especies que hacen esto, si, es verdad de que la mayor&iacute;a de las especies si no te vuelven loco son toxicas, pero lo que no te han contado es que muchas de estas con el debido tratamiento se vuelven muy buenas para el ser humano, sobre todo los "Hongos m&aacute;gicos", debido a que estos en su mayor&iacute;a ayudan a regenerar neuronas y motivan al cerebro a producir m&aacute;s, en otras palabras es un desbloqueo mental. Hoy te vamos a enseñar las setas comestibles mas famosas.
        </p>

        <ol>
            <li><strong class="subtitulos">Champiñ&oacute;n silvestre (Agaricus campester)</strong><br>
                <div class="imagen"><img class="imagen1" src="https://upload.wikimedia.org/wikipedia/commons/3/3a/Agaricus_campestris.jpg" alt="" height="300" width="300"></div><br>
                El champiñón silvestre es una de las setas comestibles m&aacute;s conocidas y recolectadas en el mundo. Esta variedad presenta una sombrero de color blanco que tiende hacia un tono gris&aacute;ceo o rosado y con un tamaño que var&iacute;a entre los 3 y 12 cm de di&aacute;metro. Sus l&aacute;minas son de un color blanco ros&aacute;ceo que evoluciona hasta un tono marr&oacute;n oscuro y luego a negro.</li>
            <li><strong class="subtitulos">Oronja (Amanita Caesarea)</strong>
                <br>
               <div class="imagen"><img class="imagen1" class="imagen" src="https://upload.wikimedia.org/wikipedia/commons/thumb/3/3e/Kaiserling_%28Amanita_caesarea%29_20191014-RM-153953.jpg/800px-Kaiserling_%28Amanita_caesarea%29_20191014-RM-153953.jpg" alt="" height="300"></div> <br>
                Son muchos los que consideran a esta variedad como una de las mejores setas comestibles, es exquisita y puede consumirse de varias formas. La Oronja es de sombrero bastante grande con un di&aacute;metro que var&iacute;a entre los 8 y 25 cm y de color anaranjado que tiende en ocasiones hacia un tono amarillento. Sus l&aacute;minas son numerosas, anchas y de color amarillo p&aacute;lido que evoluciona hasta un amarillo dorado.</li>
            <li><strong class="subtitulos">Boleto Comestible (boletus Edulis)</strong>
                <br>
                <div class="imagen"><img class="imagen1" src="https://upload.wikimedia.org/wikipedia/commons/thumb/b/b0/Boletus_edulis_EtgHollande_041031_091.jpg/245px-Boletus_edulis_EtgHollande_041031_091.jpg" alt="" height="300"></div> 
                <br>
                El boleto comestible, tambi&eacute;n conocido popularmente como "hongo" o "calabaza", es una seta de excelente consideraci&oacute;n por aficionados y cocineros profesionales. 
                <br><br>
                La clave de su &eacute;xito est&aacute; en su exquisito sabor tirando a dulz&oacute;n, textura y consistencia. Se caracteriza por un color variable, de tono blanquecino cuando es joven que se acaba convirtiendo en un tono pardo, marr&oacute;n a medida que envejece. Adem&aacute;s un rasgo que la diferencia del resto de setas es su cut&iacute;cula viscosa y h&uacute;meda, aunque &eacute;sta la va perdiendo con la edad.</li>
            <li><strong class="subtitulos">N&iacute;scalo (Lactarius Deliciosus)</strong> 
                <br>
                <div class="imagen"><img class="imagen1" src="https://upload.wikimedia.org/wikipedia/commons/thumb/8/89/Lactarius_deliciosus.jpg/250px-Lactarius_deliciosus.jpg" alt="" height="300"></div>
                <br>
                El n&iacute;scalo o rovell&oacute; es otra de las setas comestibles m&aacute;s comunes, ya sea por su buen sabor y abundancia. Es reconocible por su sombrero convexo, quebradizo y carnoso que puede llegar a tener hasta 15 cm de di&aacute;metro. Presenta un color anaranjado-rojizo y a medida que madura aparecen algunas manchas verdes. Sus l&aacute;minas inferiores son naranjas y bastante apretadas.</li>
            <li><strong class="subtitulos">Robozuelo (Cantharellus cibarius)</strong>
                <br>
                <div class="imagen"><img class="imagen1" src="https://upload.wikimedia.org/wikipedia/commons/thumb/a/aa/2007-07-14_Cantharellus_cibarius.jpg/250px-2007-07-14_Cantharellus_cibarius.jpg" alt="" height="300"></div><br>El rebozuelo es tambi&eacute;n una seta comestible muy com&uacute;n, adem&aacute;s es f&aacute;cil de reconocer por su sombrero en forma de embudo y su color amarillento. <br><br>Presenta tambi&eacute;n unas l&aacute;minas a modo de pliegues en un color amarillo y una cut&iacute;cula seca que se puede separar con facilidad.</li>
        </ol>
        </div>
    </div>
    <p>Si deseas mas informaci&oacute;n visita estas paginas:</p>
    <br>
    <ol>
        <li><a href="https://www.lainformacion.com/espana/setas-comestibles_0_963204057.html">https://www.lainformacion.com/espana/setas-comestibles_0_963204057.html</a></li>
    </ol>
    </body>
</html>